<!DOCTYPE html>
<html lang="en">
	<head>
		<!-- Required meta tags -->
		<meta charset="utf-8">
		<meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
		<meta keywords="мастер ремонта,master remonta,Ремонт кватир в Киеве, ремонт квартир под, ремонт квартир ключ, ремонт квартир под ключ, ремонт квартир цены, ремонт квартир фото, стоимость ремонта квартиры, Косметический ремонт квартир, Ремонт кухни под ключ, Ремонт кухни, Отделка гипсокартоном, Ремонт офиса, Электромонтаж, Внутренняя обшивка балкона, Укладка керамической плитки и затирка швов, Облицовка декоративным камнем, Укладка мозаики, Укладка плитки по диоганали, Устройство плинтуса из плитки, Укладка гранита, Укладка мрамора, Укладка плинтуса из гранита, мрамора с подрезкой, Укладка лестничных маршей, Устройство гидроизоляции в местах повышенной влажности, Укладка керамогранита, Устройство одноуровневого потолка, Монтаж многоуровнего потолка, Монтаж двойной перегордки, Устройство короба по периметру, Устройство откосов, Монтаж фальшстен, Монтаж фигурного потолка,	Устройство ниш скрытого света, плиточные работы, конструкции из гипсокартона, демонтажные работы, устройство полов, поклейка обоев,штукатурные и малярные работы">
		<meta description="Лучшие ремонты квартир в Киеве. Выберите ремонт на ваш вкус и закажите его,не выходя из дома.">
		<!-- Bootstrap CSS -->
		
		<!--[if lt IE 9]>
		<script>
				document.createElement('header');
				document.createElement('nav');
				document.createElement('section');
				document.createElement('article');
				document.createElement('aside');
				document.createElement('footer');
				document.createElement('figure');
		</script>
		<![endif]-->
		<title>Ремонт квартир в Киеве,мастер ремонта</title>
		<script>
			(function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
			(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
			m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
			})(window,document,'script','https://www.google-analytics.com/analytics.js','ga');
			ga('create', 'UA-101402435-1', 'auto');
			ga('send', 'pageview');
		</script>
		
		<link rel="stylesheet" href="https://maxcdn.bootstrapcdn.com/bootstrap/3.3.7/css/bootstrap.min.css">
		<link rel="stylesheet" type="text/css" href="https://maxcdn.bootstrapcdn.com/font-awesome/4.7.0/css/font-awesome.min.css">
		<link rel="stylesheet" type="text/css" href="css/style.css" >
		<link href="https://fonts.googleapis.com/css?family=Dancing+Script|Open+Sans:300,400&amp;subset=cyrillic" rel="stylesheet">
	</head>
	<body>
		<!-- 		<?php
		if($_POST['send']){
		mail("ukraina89@ukr.net", $_POST['name'], $_POST['phone']);
		}
		?> -->
		
		<div class="head1" style="text-align: center;
			background-image:url('/img/bg.png');
			background-repeat:no-repeat;
			background-position:center;
			background-size: 100%;"
			>
			<div class="container-fluid">
				<div class="col-md-6">
					<img src="img/logo.png" style="height:260px">
				</div>
				<div class="col-md-5" style="margin-top: 50px;margin-bottom: 10px;background-color: rgba(255,255,255,0.9); border: solid none 0px; border-radius: 45%;padding-bottom: 20px">
					<!--<div class="head-text-top">-->
					<h1>Ремонт квартир в Киеве</h1>
					<p>тел. 0738981223, 0662207676</p>
					<!--</div>-->
					<p>Лучшие ремонты квартир в Киеве !</p>
					
				</div>
				<div class="col-md-1"></div>
			</div>
			<nav id="navbar-top" class="navbar navbar-fixed-top navbar-style" role="navigation">
				<!-- Brand and toggle get grouped for better mobile display -->
				<div id="scroll-1" class="navbar-header" style="text-align: center">
					<button type="button" class="navbar-toggle collapsed" data-toggle="collapse" data-target="#bs-example-navbar-collapse-1" aria-expanded="false">
					<span class="sr-only">Toggle navigation</span>
					<span class="icon-bar">---</span>
					<span class="icon-bar">---</span>
					<span class="icon-bar">---</span>
					</button>
				</div>
				<!-- Collect the nav links, forms, and other content for toggling -->
				<div class="collapse navbar-collapse" id="bs-example-navbar-collapse-1">
					<div  class="btn-group btn-group-justified" style="text-align: center">
						<button class="nav-a scroll"><a class="nav-b scroll" href="#scroll-1">Ремонт квартир под ключ</a></button>
						<button class="nav-a scroll"><a class="nav-b scroll" href="#scroll-2">Косметический ремонт квартир</a></button>
						<button class="nav-a scroll"><a class="nav-b scroll" href="#scroll-3">Ремонт кухни под ключ</a></button>
						<button class="nav-a scroll"><a class="nav-b scroll" href="#scroll-4">Гипсокартонные работы</a></button>
						<button class="nav-a scroll"><a class="nav-b scroll" href="#scroll-5">Ремонт офиса</a></button>
					</div>
					<div  class="btn-group btn-group-justified" style="text-align: center">
						<button class="nav-a scroll"><a class="nav-b scroll" href="#scroll-6">Электромонтаж</a></button>
						<button class="nav-a scroll"><a class="nav-b scroll" href="#scroll-7">Внутренняя обшивка балкона</a></button>
						<button class="nav-a scroll"><a class="nav-b scroll" href="#scroll-10">Прайс лист</a></button>
						<button class="nav-a scroll"><a class="nav-b scroll" href="#scroll-11">Контакты</a></button>
					</div>
					</div><!-- /.navbar-collapse -->
				</nav>
				<div class="visible-md visible-lg visible-xl visible-sm">
					<div  class="btn-group btn-group-justified">
						<button class="nav-a scroll"><a class="nav-b scroll " href="#scroll-2">Ремонт квартир под ключ</a></button>
						<button class="nav-a scroll"><a class="nav-b scroll" href="#scroll-3">Косметический ремонт квартир</a></button>
						<button class="nav-a scroll"><a class="nav-b scroll" href="#scroll-4">Ремонт кухни под ключ</a></button>
						<button class="nav-a scroll"><a class="nav-b scroll" href="#scroll-5">Гипсокартонные работы</a></button>
						<button class="nav-a scroll"><a class="nav-b scroll" href="#scroll-6">Ремонт офиса</a></button>
					</div>
					<div class="btn-group btn-group-justified">
						<button class="nav-a scroll"><a class="nav-b scroll" href="#scroll-7">Электромонтаж</a></button>
						<button class="nav-a scroll"><a class="nav-b scroll" href="#scroll-8">Внутренняя обшивка балкона</a></button>
						<button class="nav-a scroll"><a class="nav-b scroll" href="#scroll-10">Прайс лист</a></button>
						<button class="nav-a scroll"><a class="nav-b scroll" href="#scroll-11">Контакты</a></button>
					</div>
				</div>
			</div>
			<div class="content">
				<!--<div class="container-fluid">-->
				
				<div id="scroll-2" class="text2 pad-text">
					<div class="imgstyle text-img t2img">
						<div class="cont-text col-md-6 col-md-push-6  col-xl-6 col-xl-push-6">
							<h2>Ремонт квартир под ключ</h2>
							<p>Ремонт квартир под ключ — общепринятое выражение означающее комплексный капитальный ремонт квартиры, обычно с заменой окон, отопительных приборов, укладкой нового пола, поклейкой обоев, а также, под этим понятием подразумеваются определенные электромонтажные, плиточные и сантехнические работы, и конечно же вывоз строймусора. Почему стоит обратиться именно к нам?</p>
							<button class="nav-a collapsed" data-toggle="collapse" data-target="#t2">
							Показать/Скрыть
							</button>
						</div>
					</div>
					<div id="t2" class="collapse">
						<div class="hide-text "  style="font-size: 26px">
							<div class="container hide-text-content">
								<h2 style="text-align: center">Мы выполним следующие работы по ремонту и отделке квартир:</h2>
								<div class="col-md-4">
									<img src="img/t21.jpg" style="height: 250px">
								</div>
								<div class="col-md-8" style="padding-top: 40px">
									<ul>
										<li>- ремонт квартир в Киеве любой сложности;</li>
										<li>- комплексный ремонт квартир в старых домах и новостройках Киева;</li>
										<li>- выполнение евроремонта класса «Люкс» под ключ.</li>
									</ul>
								</div>
								<div class="clearfix"></div>
								<h3>  Ремонт квартир под ключ это:</h3>
								<ul>
									<li>высокая квалификация каждого нашего сотрудника, и многолетний опыт проведения капитальных ремонтов квартир под ключ в Киеве;</li>
									<li>четко организованная работа строительно-ремонтных бригад;</li>
									<li>использование в процессе ремонта квартир под ключ только проверенных, высококлассных материалов, а также самых современных технологических приемов и оборудования</li>
								</ul>
								<div class="text-center">
									<button class="nav-a collapsed" data-toggle="collapse" data-target="#t2">
									Скрыть
									</button>
								</div>
							</div>
						</div>
					</div>
				</div>
				<div id="scroll-3" class="text3 pad-text">
					<div class="imgstyle text-img t3img">
						<div class="cont-text col-md-6  col-xl-6">
							<h2>Косметический ремонт квартир</h2>
							<p>Косметический ремонт квартир – это идеальное решение в случаях, когда нет необходимости или желания тратить много времени и денег на капитальный цикл работ. Он дает возможность в короткие сроки и при небольших затратах обновить интерьер вашей квартиры. Доверьте нам косметический ремонт вашей квартиры или комнаты — через несколько дней вы будете приятно удивлены результатом. </p>
							<button class="nav-a collapsed" data-toggle="collapse" data-target="#t3">
							Показать/Скрыть
							</button>
						</div>
					</div>
					<div id="t3" class="collapse">
						<div class="hide-text ">
							<div class="container hide-text-content">
								<h3>Косметический ремонт квартир</h3>
								<p>	Косметический ремонт квартир – это идеальное решение в случаях, когда нет необходимости или желания тратить много времени и денег на капитальный цикл работ. Он дает возможность в короткие сроки и при небольших затратах обновить интерьер вашей квартиры. Доверьте нам косметический ремонт вашей квартиры или комнаты — через несколько дней вы будете приятно удивлены результатом. </p>
								<div class="col-md-4">
									<img src="img/t31.jpeg" style="height: 250px">
								</div>
								<div class="col-md-8">
									<h3 style="text-align: left">Косметический ремонт включает в себя:</h3>
									<ul>
										<li>зачистку стен и потолков от старых покрытий (обоев, шпатлевки, краски);</li>
										<li>съем видимых элементов электрики;</li>
										<li>шпатлевку, грунтование, покраску стен и потолка;</li>
										<li>замену обоев, монтаж навесных потолков;</li>
										<li>реставрацию или покраску оконных блоков;</li>
										<li>укладку нового или ремонт существующего напольного покрытия;</li>
										<li>установку в штатные гнезда элементов электрики.</li>
									</ul>
								</div>
								<div class="clearfix"></div>
								<p>А главное — сделаем все это грамотно, аккуратно и по доступной цене.Приведенный перечень косметических работ можно расширить в зависимости от личного желания заказчика преобразить жилое пространство.</p>
								<h3>Особенности косметического ремонта квартиры</h3>
								<p>В прежние времена термин «косметический ремонт квартир» отождествлялся с примитивной покраской полов, стен и потолков. Изменялось только цветовое решение пространства, а стилистика помещения оставалась такой, как и до ремонта. Сейчас же косметические работы должны преобразить дизайн интерьера комнаты, без внесения сложных изменений в электромонтажные, сантехнические или инженерные системы. Как правило, такой ремонт начинается с демонтажа устаревших покрытий, и последующей декоративной, в то же время, функциональной отделкой поверхностей стен, пола и потолка.</p>
								<h3>Отличие косметического ремонта квартиры от капитального</h3>
								<p>Косметический, в отличие от капитального ремонта, предполагает небольшие временные затраты на подготовку комнаты к работам. Ремонт обычно проводится по принципу «сверху вниз», то есть преображаться помещение начинает с потолка. Его можно покрасить, причем не стандартной белой краской, а поэкспериментировать с сочетаниями цветовых решений. Альтернативный вариант – установка подвесного или стильного натяжного потолка.На следующем этапе ремонта проводится отделка поверхностей стен. Нынешние технологии в строительстве предлагают немало видов покрытий. Это могут быть обои, пробковые панели, плитка, декоративная штукатурка. На финишной стадии проводится обновление напольного покрытия. Здесь материал выбирается по принципу функциональности помещения. Им может служить паркет, ламинат, керамогранитная или кафельная плитка, ковровое покрытие. </p>
								<div class="text-center">
									<button class="nav-a collapsed" data-toggle="collapse" data-target="#t3">
									Скрыть
									</button>
								</div>
							</div>
						</div>
					</div>
				</div>
				<div id="scroll-4" class="text4 pad-text">
					<div class="imgstyle text-img t4img">
						<div class="cont-text col-md-6 col-md-push-6 col-xl-6 col-xl-push-6">
							<h2>Ремонт кухни под ключ</h2>
							<p> Ремонт кухни под ключ традиционно является проектом достаточно сложным, поскольку наряду с продумыванием дизайна помещения и его функциональности, требуется еще правильно подобрать стройматериалы, мебель, сантехнику и бытовую технику. Сложность ремонта кухни под ключ обуславливается также жесткими требованиями, предъявляемыми к пространству кухни.</p>
							<button class="nav-a collapsed" data-toggle="collapse" data-target="#t4">
							Показать/Скрыть
							</button>
						</div>
					</div>
					<div id="t4" class="collapse">
						<div class="hide-text">
							<div class="container hide-text-content">
								<h2>Ремонт кухни под ключ</h2>
								<div class="col-md-4">
									<img src="img/t41.jpg" style="height: 250px">
								</div>
								<div class="col-md-8">
									<h3>Ремонт кухни под ключ </h3>
									<p>традиционно является проектом достаточно сложным, поскольку наряду с продумыванием дизайна помещения и его функциональности, требуется еще правильно подобрать стройматериалы, мебель, сантехнику и бытовую технику. Сложность ремонта кухни под ключ обуславливается также жесткими требованиями, предъявляемыми к пространству кухни. Для того, чтобы по окончанию ремонта Вы с легкостью могли удобно расставить мебель и бытовые приборы, следует изначально, грамотно произвести электрическую разводку, водоснабжение и канализацию.</p>
								</div>
								<p>Весь процесс проведения ремонта делится на два этапа: проектно-дизайнерский и отделочный. Вначале определяется будущий дизайн кухни, в соответствии с которым принимается решение, будет ли это капитальный, косметический, эксклюзивный с привлечением дизайнера ремонт или же евроремонт. Нужно отметить, что кухня является тем помещением, функциональность которого должна строиться по особым законам. Таким образом, предпочтительнее поручить разработку дизайна кухни нашим профессиональным дизайнерам. Второй этап – это, собственно, сам ремонт кухни. Начинать его необходимо с подготовки помещения. Следует демонтировать устаревшие коммуникации, обои, потолки, кафельную плитку со стен, штукатурку, старые полы, плинтусы и розетки. После этого вывозится мусор, и простор кухни готов для воплощения в реальность дизайнерского проекта.Существует также ряд правил, которые мы обязательно учитываем для того, чтобы ремонт кухни был по-настоящему высококлассным. Кухонное помещение – это единственное место в квартире (доме), где мебель должна быть подобрана еще до начала проведения ремонта. Наши специалисты помогут это сделать, если на то будет желание клиента. Разнообразные покрытия для поверхностей потолка, пола и стен мы подбираем исключительно из влагостойких и износостойких материалов европейских производителей. Это гарантирует длительную эксплуатацию кухни длительное время, исключая потерю внешних качеств созданного интерьера. </p>
								<div class="text-center">
									<button class="nav-a collapsed" data-toggle="collapse" data-target="#t4">
									Скрыть
									</button>
								</div>
							</div>
						</div>
					</div>
				</div>
				<div id="scroll-5" class="text5 pad-text">
					<div class="imgstyle text-img t5img">
						<div class="cont-text col-md-6  col-xl-6">
							<h2>Гипсокартон. Отделка гипсокартоном</h2>
							<p>Современный ремонт или строительство сложно представить без материала, практичного и открывающего широкий простор для дизайна интерьера. Речь идет, конечно же, о гипсокартоне. Именно благодаря ему можно с легкостью проектировать и перепланировать пространство, создавая красивые арки, межкомнатные перегородки, рельефные и гладкие потолки.</p>
							<button class="nav-a collapsed" data-toggle="collapse" data-target="#t5">
							Показать/Скрыть
							</button>
						</div>
					</div>
					<div id="t5" class="collapse">
						<div class="hide-text">
							<div class="container hide-text-content">
								<h2>Гипсокартон. Отделка гипсокартоном</h2>
								<p>Гипсокартон. Отделка гипсокартоном Современный ремонт или строительство сложно представить без материала, практичного и открывающего широкий простор для дизайна интерьера. Речь идет, конечно же, о гипсокартоне. Именно благодаря ему можно с легкостью проектировать и перепланировать пространство, создавая красивые арки, межкомнатные перегородки, рельефные и гладкие потолки. Гипсокартон экономит время, снижает расходы на ремонт или строительство. Но главное - это прекрасный экологически чистый материал, просто созданный для воплощения самых смелых дизайнерских решений.</p>
								<div class="col-md-4">
									<img src="img/t51.jpg">
								</div>
								<div class="col-md-8" >
									<h3>Виды гипсокартонных листов:</h3>
									<ul>
										<li>- обычный. Представляет собой материал серого, реже синего цвета. Не допускается к использованию в специфических условиях; влажность в помещении, где будет использоваться ГКЛ, не может превышать 70%. Такой дешевый материал покупают для отделки офисных помещений. </li>
										<li>- влагостойкий. Он окрашен в синий или зеленый цвет. Эта разновидность листа стоит несколько дороже; ее применяют в тех помещениях, где относительная влажность воздуха выше 70%: в кухне, ванной комнате, помещении с бассейном, даже в сауне. Для обеспечения санитарной безопасности в состав материала включены специальные добавки: гидрофобные и противогрибковые. Для помещений, где влажность воздуха составляет более 90%, использование ГКЛ не рекомендуется: срок службы материала будет значительно снижен. </li>
										<li>- огнестойкий, армированный стекловолокном, чаще всего серого цвета, реже красного. Его рекомендуют использовать для отделки складских, промышленных и прочих помещений, где существует вероятность возникновения пожара.</li>
									</ul>
								</div>
								<p>Подготовка помещения перед монтажом гипсокартона. Перед тем, как покрывать стены гипсокартоном, следует позаботиться о том, чтобы в вашем помещении был проведен осмотр технического состояния стен и изоляционных покрытий. Вы обязательно должны убедиться в том, что ваша работа по ремонту помещения соответствует строительным нормам. </p>
								<p>Вы также должны учитывать «климатические условия» помещения, в котором вы собираетесь разместить гипсокартонные перекрытия. В зависимости от температуры и влажности помещения вам придется придерживаться разной тактики выбора отделочных материалов. Если вы работаете с гипсокартоном, вам необходимо соблюдать несколько условий, при которых строительные работы будут успешными. А именно: температуру в помещении нужно поддерживать на уровне как минимум 15 градусов Цельсия. Причем эта температура должна держаться в помещении в течение 48 часов до и 48 часов после завершения работ с гипсокартоном. Необходимо обеспечить также вентиляцию в помещениях с повышенной влажностью. </p>
								<p>Помните, что начало работы с гипсокартонными панелями должно соответствовать общему графику строительных работ. При постройке нового здания возведение перекрытий из гипсокартона не должно начинаться до того, как установлены окна и внешние двери. </p>
								<div class="clearfix"></div>
								<h3>Мы выполняем такие работы из гипсокартона:</h3>
								<div class="col-md-7" >
									<ul>
										<li>Гипсокартонные потолки - Потолок из гипсокартона обладает рядом преимуществ перед натяжными и подвесными потолками. Он быстро и легко монтируется, скрывает все щели и трещины, помогает достигать идеально ровной поверхности. Но это только одна, можно сказать, техническая, сторона материала. С точки зрения художественного оформления квартиры, гипсокартон дает просто неисчерпаемое количество интересных вариантов, позволяя создавать одноуровневые и многоуровневые гипсокартонные потолки, различные рельефные фигуры. А в сочетании с множеством вариантов расположения растровых светильников, создающих различные световые эффекты, такой потолок превратит обычную квартиру в роскошные апартаменты!</li>
										<li>Гипсокартонные арки - Еще одно интересное дизайнерское решение - арки. Создание этого элемента из гипсокартона - это быстрый и недорогой способ полностью изменить стиль и дизайн вашего интерьера, не затевая масштабный капитальный ремонт. Такие гипсокартонные арки, если их расположение выбрано удачно, позволяют зрительно увеличить пространство. При этом, варианты их отделки различным декоративным профилем абсолютно неограниченны, все зависит от Вашей фантазии.</li>
									</ul>
								</div>
								<div class="col-md-5">
									<img src="img/t52.jpg">
								</div>
								<div class="clearfix"></div>
								<div class="col-md-5">
									<img src="img/t53.jpeg" style="width: 100%">
								</div>
								<div class="col-md-7" >
									<ul>
										<li>Гипсокартонные перегородки - Для перепланировки пространства использование гипсокартонных перегородок - самый оптимальный вариант. Они создают прекрасную звукоизоляцию, в них можно прокладывать электропроводку и оклеивать любыми понравившимися обоями - одним словом, они ничем не уступают обычным капитальным стенам. Но с точки зрения экономичности и быстроты возведения - превосходят их. В гипсокартонных перегородках можно монтировать любые двери, как деревянные, так и пластиковые. Не надо переживать за состояние своего ремонта, если Вас вдруг затопят соседи сверху. Достаточно как следует проветрить комнату, и на стенах не останется ни пятнышк</li>
										<li>Гипсокартонные полочки,нишы и шкафы. - Отдельно стоит упомянуть о полках и стеллажах из гипсокартона. Их также можно создавать в самых различных вариантах. Например, угловые полки прекрасно впишутся в любой интерьер, не займут много места, и на них можно ставить предметы декора, фотографии и фотоальбомы. Гипсокартонные полки можно сделать в детской - для игрушек вашего малыша. В них нет острых углов и стекол, и для ребенка они будут безопаснее. </li>
									</ul>
								</div>
								<p>И еще одна сфера применения гипсокартона - это гипсокартонные шкафы. Они ничуть не уступают более монументальным деревянным, однако обойдутся вам значительно дешевле. Их легко установить в специально предусмотренной для этого нише. Думаю, об их преимуществах рассказывать не надо, вы и сами давно убедились в том, что гипсокартон - прекрасный материал, экологически чистый, позволяющий создать идеально гладкую поверхность, с ним отлично получаются любые формы. Кроме того, гипсокартонные шкафы можно декорировать различными способами - это и краска, и обои, и различные декоративные пленки, и шпон из натурального дерева.</p>
								<div class="text-center">
									<button class="nav-a collapsed" data-toggle="collapse" data-target="#t5">
									Скрыть
									</button>
								</div>
							</div>
						</div>
					</div>
				</div>
				<div id="scroll-6" class="text6 pad-text">
					<div class="imgstyle text-img t6img">
						<div class="cont-text col-md-6 col-md-push-6  col-xl-6 col-xl-push-6">
							<h2>Ремонт офиса</h2>
							<p>Офис – это визитная карточка современной компании. И от того, каким будет первое впечатление потенциального партнёра или клиента, часто зависит дальнейшее сотрудничество. Поэтому ремонт и отделка офисов — это еще и процветание бизнеса, рост прибылей и т.д., так же, как качественный ремонт квартир влияет на отношение к владельцам жилья.          </p>
							<button class="nav-a collapsed" data-toggle="collapse" data-target="#t6">
							Показать/Скрыть
							</button>
						</div>
					</div>
					<div id="t6" class="collapse">
						<div class="hide-text">
							<div class="container hide-text-content">
								<h2>Ремонт офиса</h2>
								<p>Офис – это визитная карточка современной компании. И от того, каким будет первое впечатление потенциального партнёра или клиента, часто зависит дальнейшее сотрудничество. Поэтому ремонт и отделка офисов — это еще и процветание бизнеса, рост прибылей и т.д., так же, как качественный ремонт квартир влияет на отношение к владельцам жилья.          </p>
								<div class="col-md-4">
									<img src="img/t61.jpg" style="width: 100%">
								</div>
								<div class="col-md-8" >
									<h3>Что такое «хороший офис»?  </h3>
									<p>
										Это презентабельность, аккуратность и стиль. Сегодня капитальный ремонт офисов подразумевает использование новейших технологий, современных дизайнерских решений. Ремонт офисов позволяет воплотить в жизнь самые необычные фантазии клиента, создать солидный, яркий, неповторимый интерьер.
									Психологи утверждают, что даже небольшое косметическое обновление благоприятным образом сказывается на работоспособности коллектива. По статистике, примерно 30% жизни человек проводит на работе, поэтому его рабочее место должно быть безопасным и комфортным.                           </p>
								</div>
								<div class="clearfix"></div>
								<p>Экономить на обеспечении хороших условий труда просто неразумно. Во многом, ремонт офиса, по критериям, ни чем не проще, чем качественный ремонт квартир в Киеве. Создание уюта и функциональности — это присуще всем помещениям, где работают люди. Мы не разделяем по категорийности ремонт квартир и офисов, везде работают люди, имеющие громадный опыт.Мы предлагает своим клиентам качественный ремонт офисов в Киеве, где каждый день множество предпринимателей начинает новый бизнес, в оптимальные сроки. Ремонт офисов под ключ – это новые сотрудники, практически, новая жизнь. Однако не всегда возникает необходимость проведения капитального ремонта, в некоторых случаях достаточно провести косметический ремонт офисов. У нас вы можете заказать один из оптимальных вариантов, подходящий по степени сложности и особенностям дизайна. Наша компания готова выполнить практически любой  ремонт квартир и офисов (Киеве) по самым высоким стандартам. </p>
								<h3>Как мы работаем?</h3>
								<p>Первый шаг сотрудничества – это встреча с заказчиком и знакомство с объектом. Далее следует обсуждение деталей, выяснение пожеланий клиента в отношении ожидаемого результата. Мы понимаем ваше стремление сделать ремонт офиса недорого. Поэтому составляется смета на ремонт офиса, при необходимости вносятся коррективы, выбирается вариант перепланировки помещения и вид отделочных работ. Только после этого разрабатывается дизайн-проект, обсуждается стоимость ремонта офиса с заказчиком, если требуется, снова вносятся коррективы, и бригада приступает к работе.Работы начинаются с демонтажа старой электропроводки и сантехники. Выравниваются и штукатурятся стены и потолки, производится замена дверей, окон и т.д. Самое невыразительное помещение мы сумеем превратить в современный уютный офис. </p>
								<h3>Что даёт вам ремонт офиса?</h3>
								<p>В Киеве сегодня существует великое множество различных компаний, предприятий и фирм. Непросто выделиться на фоне общей массы. Один из вариантов – ремонт под офис, яркий, представительный, с оригинальным запоминающимся дизайном, который привлечёт внимание посетителей и поможет завоевать их доверие. Современному предпринимателю не нужно доказывать, что качественная отделка рабочего пространства – это не роскошь, а необходимая мера для достижения успеха. Из года в год мы усовершенствуем своё мастерство для того, чтобы предложить клиентам качественный ремонт квартир и ремонт офисов, цены которых не так высоки. Мы уверены, что наше сотрудничество будет взаимовыгодным, а результаты - отличными. Ремонт офисов — ключ к успеху!</p>
								<div class="text-center">
									<button class="nav-a collapsed" data-toggle="collapse" data-target="#t6">
									Скрыть
									</button>
								</div>
							</div>
						</div>
					</div>
				</div>
				<div id="scroll-7" class="text7 pad-text">
					<div class="imgstyle text-img t7img">
						<div class="cont-text col-md-6 col-xl-6">
							<h2>Электромонтаж: Дома, офиса, квартиры.</h2>
							<p>Первый этап: С чего начать, спросите Вы нас, подойдя к проблеме как выполнить электропроводку в своём доме, квартире или коттедже, чтоб это было безопасно, удобно в эксплуатации, красиво? В первую очередь ответим мы Вам, необходимо подготовить дизайн-проект, где Вы расскажите специалисту о своих пожеланиях, по расстановке оборудования и мебели.</p>
							<button class="nav-a collapsed" data-toggle="collapse" data-target="#t7">
							Показать/Скрыть
							</button>
						</div>
					</div>
					<div id="t7" class="collapse">
						<div class="hide-text ">
							<div class="container hide-text-content">
								<h2>Электромонтаж: Дома, офиса, квартиры.</h2>
								<p>Первый этап: С чего начать, спросите Вы нас, подойдя к проблеме как выполнить электропроводку в своём доме, квартире или коттедже, чтоб это было безопасно, удобно в эксплуатации, красиво? В первую очередь ответим мы Вам, необходимо подготовить дизайн-проект, где Вы расскажите специалисту о своих пожеланиях, по расстановке оборудования и мебели. Ведь необходимо серьёзно подойти к этому вопросу на первом этапе работы, чтоб в последствии не было разочарований. Вы можете сказать, что дизайн-проект не нужен и мы сами сможем его разработать, основываясь на своём вкусе, предпочтении  или что-то видели у друзей , знакомых. Не беда, в таком случае, вы должны начертить на листке бумаги план Вашего помещения с расстояниями и габаритами мебели, выбранного электрооборудования с указанием потребляемой мощности. Так же хотим обратить Ваше внимание на освещение. На самом деле это не простой вопрос, т.к. свет и игра теней имеют важное значение в помещении, где вы будете отдыхать или работать. В этом вопросе мы всегда сможем Вам помочь, проконсультировать,  опираясь на знания и опыт, сможем подсказать как правильно организовать подсветку определённого места, либо осветить комнату, создать уют и тепло. Поможем выбрать световые и электроустановочные изделия, чтоб они были качественны, надёжны и соответствовали Вашему интерьеру</p>
								<div class="col-md-4">
									<img src="img/t71.jpg" style="height: 250px">
								</div>
								<div class="col-md-8">
									<h3>Процесс проведения электромонтажных работ.</h3>
									<p> В процессе проведения работ мы, используем профессиональные навыки и знания, качественно и в срок. Ведь обратившись  к нам, вы получаете гарантию безупречного качества электромонтажа и высочайшей надёжности системы электроснабжения, а работы, проведённые нами, не будут требовать ремонта на протяжении многих лет. Доверяя электромонтажные работы профессионалам, Вы получите надежное электроснабжение с  высоким качеством выполнения работ.</p>
									<h3>Пусконаладочные работы.</h3>
									<p> На конечном этапе работ по устройству электрики проводятся: пусконаладочные работы. Мы всегда готовы выполнить любые ваши пожелания, скорректировав их в сторону безопасной работы при минимальных затратах.</p>
								</div>
								<div class="clearfix"></div>
								<p>Окончательная стоимость/цена электромонтажных работ зависит от специфики и сложности объекта, а также от качества используемых материалов, объемаэлектромонтажных работ и других объективных причин, которые точно можно определить только после тщательного и полного ознакомления с объектом. Эти цифры могут меняться по договорённости </p>
								<p>*При отсутствии проекта, или какой либо другой документации по проведению ремонта помещения возможно обнаружение дополнительных работ. </p>
								<p>*При выполнении или обнаружении работ не указанных в прайс-листе, стоимостьопределяется исходя из договоренности, или исходя из сметы согласно проекта.</p>
								<p>*Все цены на электромонтажные работы указаны без стоимости материалов.</p>
								<div class="text-center">
									<button class="nav-a collapsed" data-toggle="collapse" data-target="#t7">
									Скрыть
									</button>
								</div>
							</div>
						</div>
					</div>
				</div>
				<div id="scroll-8" class="text8 pad-text">
					<div class="imgstyle text-img t8img">
						<div class="cont-text col-md-6 col-md-push-6 col-xl-6 col-xl-push-6">
							<h2>Внутренняя обшивка балкона</h2>
							<p> Все чаще владельцы квартир в многоэтажных домах осуществляют ремонт своих балконов: кто-то с целью расширения полезной площади, кто-то желает просто провести косметический ремонт, а для кого-то самое важное – это утеплить помещение. Теплоизоляция балкона становится более актуальной для жителей умеренного климатического пояса, особенно в холодные времена года.</p>
							<button class="nav-a collapsed" data-toggle="collapse" data-target="#t8">
							Показать/Скрыть
							</button>
						</div>
					</div>
					<div id="t8" class="collapse">
						<div class="hide-text ">
							<div class="container hide-text-content">
								<h3>Внутренняя обшивка балкона</h3>
								<p> Все чаще владельцы квартир в многоэтажных домах осуществляют ремонт своих балконов: кто-то с целью расширения полезной площади, кто-то желает просто провести косметический ремонт, а для кого-то самое важное – это утеплить помещение. Теплоизоляция балкона становится более актуальной для жителей умеренного климатического пояса, особенно в холодные времена года.</p>
								<p>Внутренняя обшивка балкона Все чаще владельцы квартир в многоэтажных домах осуществляют ремонт своих балконов: кто-то с целью расширения полезной площади, кто-то желает просто провести косметический ремонт, а для кого-то самое важное – это утеплить помещение. Теплоизоляция балкона становится более актуальной для жителей умеренного климатического пояса, особенно в холодные времена года. Эффективно осуществить работы по утеплению можно, в первую очередь, путем проведения качественной внутренней обшивки балкона. Даже при минимальных капиталовложениях в ремонт, владельцу жилья удастся достичь положительных результатов по благоустройству балкона. Стоит отметить тот факт, что внутренняя обшивка балкона не только эффективно влияет на теплоизоляцию, но также и на гидро - и шумоизоляцию помещения. Общая стоимость внутренней обшивки балкона – это сумма всех капиталовложений в отделку пола, стен и потолка.</p>
								<div class="col-md-4">
									<img src="img/t81.jpg" style="height: 250px">
								</div>
								<div class="col-md-8">
									<p>В зависимости от эстетических пожеланий, предпочтений владельца жилья (архитектурного стиля здания, интерьера помещения), его финансовых возможностей, отделка стен балкона может быть осуществлена разнообразными строительными материалами:</p>
									<ul>
										<li>деревянная вагонка;</li>
										<li>пластиковая вагонка; </li>
										<li>гипсокартон;</li>
										<li>панели МДФ.</li>
									</ul>
								</div>
								<div class="clearfix"></div>
								<div class="col-md-8">
									<p>Обшивка балкона вагонкой из дерева – это всегда отличное решение по отделке не только балкона, но и любого другого помещения. Этому материалу свойственна внешняя привлекательность, высокая прочность, экологичность, практичность. Чтобы деревянная вагонка продолжительное время сохраняла внешний вид (природный рисунок), не подпадала под негативное воздействие влаги, исключалась какая-либо возможность появление грибков и плесени, ее в несколько слов покрывают специальным лаком.</p>
									<p>Другой материал для обшивки балкона – пластик. Стоимость этой вагонки намного ниже, чем деревянный аналог, при этом, физические свойства практически идентичны. Кроме этого, пластиковая вагонка отличается невероятной простотой монтажа, повышенной стойкостью к негативному воздействию влаги, удобством при уходе.</p>
								</div>
								<div class="col-md-4">
									<img src="img/t82.jpg" style="height: 250px">
								</div>
								<div class="clearfix"></div>
								<div class="col-md-4">
									<img src="img/t83.jpg" style="height: 250px">
								</div>
								<div class="col-md-8">
									<p>Еще один отделочный материал с невысоким уровнем стойкости к негативному воздействию влаги, но, тем не менее, часто применяемый при обшивке балконов, это панели МДФ. Основное преимущество материала – это сравнительно невысокая цена, огромный ассортимент продукции, имитирующий поверхность любой породы дерева, простота при монтаже и последующем уходе. С помощью панелей МДФ можно качественно обшить стены балкона в минимальные сроки, при этом, без значительных капиталовложений.</p>
									<p>Обшивка балкона гипсокартоном – еще один способ отделки стен помещения. Данный материал требует от мастеров по монтажу высокой квалификации. Обычный гипсокартон – это такой вид стройматериала, который легко поддается негативному воздействию влаги, в результате чего теряет свои свойства и эстетический вид. Для отделки балкона гипсокартоном, следует пользоваться специальным, влагоустойчивым материалом. Одно из преимуществ гипсокартона в том, что на его поверхность можно нанести самые разнообразные художественные отделочные материалы.</p>
								</div>
								<p>Обшивка балконного помещения подразумевает в себе не только отделку стен, но также и пола. При монтаже напольного покрытия можно использовать ламинат (следует отдать предпочтение влагоустойчивым видам продукции), напольная доска, линолеум, паркет, плиты OSB. Выбор конкретного материала зависит от интерьера помещения, от положенных на него функций, а также –  от финансовых возможностей владельца жилья</p>
								<p>Цены указаны примерно и могут меняться в меньшую или большую стоимость.(зависит от сложности выполнения работ и обьемов)Более точную стоимость работ можно узнать при осмотре работ  специалистом.</p>
								<div class="text-center">
									<button class="nav-a collapsed" data-toggle="collapse" data-target="#t8">
									Скрыть
									</button>
								</div>
							</div>
						</div>
					</div>
				</div>
				<!--<div class="title" id="scroll-9">-->
				<!--<h2>Фотогалерея</h2>-->
				<!--</div>-->
				<!--<div class="container">-->
				<!--<div class="gallery cf">-->
				<!--<div class="crop">-->
				<!--<img  src="img/g1.jpg" />-->
				<!--</div>-->
				<!--<div class="crop">-->
				<!--<img  src="img/g3.jpg" />-->
				<!--</div>-->
				<!--<div class="crop">-->
				<!--<img  src="img/g4.jpg" />-->
				<!--</div>-->
				<!--<div class="crop">-->
				<!--<img  src="img/g5.jpg" />-->
				<!--</div>-->
				<!--<div class="crop">-->
				<!--<img  src="img/g6.jpg" />-->
				<!--</div>-->
				<!--<div class="crop">-->
				<!--<img  src="img/g7.jpg" />-->
				<!--</div>-->
				<!--<div class="crop">-->
				<!--<img  src="img/g9.jpg" />-->
				<!--</div>-->
				<!--<div class="crop">-->
				<!--<img  src="img/g10.jpg" />-->
				<!--</div>-->
				<!--<div class="crop">-->
				<!--<img  src="img/g11.jpg" />-->
				<!--</div>-->
				<!--<div class="crop">-->
				<!--<img  src="img/g12.jpg" />-->
				<!--</div>-->
				<!--<div class="crop">-->
				<!--<img  src="img/g13.jpg" />-->
				<!--</div>-->
				<!--<div class="crop">-->
				<!--<img  src="img/g15.jpg" />-->
				<!--</div>-->
				<!--<div class="crop">-->
				<!--<img  src="img/g16.jpg" />-->
				<!--</div>-->
				<!--<div class="crop">-->
				<!--<img  src="img/g17.jpg" />-->
				<!--</div>-->
				<!--<div class="crop">-->
				<!--<img src="img/g18.jpg" />-->
				<!--</div>-->
				<!--</div>-->
				<!--</div>-->
				<!--================================
				=            PRICE LIST            =
				=================================-->
				<div class="title" id="scroll-10">
					<h2>Прайс лист</h2>
				</div>
				<div class="ps container hide-text-content">
					<p>Приведенные ниже цифры являются ориентировочными и могут колебаться как в большую так и в меньшую сторону. Точную сумму вы сможете узнать после того, как наш специалист побывает на обьекте, произведет замеры и узнает о ваших конкретных пожеланиях и предпочтениях. На большие обьемы делается скидка.</p>
					<p>Если вы не рассчитываете на большие траты – наши специалисты подскажут вам как минимизировать расходы при этом получив отличный результат.  Выезд специалиста на объект  и составление сметы составляет 150грн.</p>
					<div class="ps__button-group visible-md visible-lg visible-xl">
						<div  class="btn-group btn-group-justified">
							<a id="but1" class="btn btn-default btn-md">Расценки на штукатурные и малярные работы (беспесчанка)</a>
							<a id="but2" class="btn btn-default btn-md">Расценки на электромонтажные работы</a>
						</div>
						<div class="btn-group btn-group-justified">
							<a id="but3" class="btn btn-default btn-md">Расценки на демонтажные работы</a>
							<a id="but4" class="btn btn-default btn-md">Цены - Поклейка обоев</a>
						</div>
						<div class="btn-group btn-group-justified">
							<a id="but5" class="btn btn-default btn-md">Расценки на штукатурные и малярные работы (беспесчанка)</a>
							<a id="but6" class="btn btn-default btn-md">Цены на гипсокартонные работы(потолки, стены, перегородки, арки)</a>
						</div>
						<div class="btn-group btn-group-justified">
							<a id="but7" class="btn btn-default btn-md">Расценки на укладку ламината, ковролина, установку плинтусов</a>
							<a id="but8" class="btn btn-default btn-md">Цены - утепление стен</a>
						</div>
						<div class="btn-group btn-group-justified">
							<a id="but9" class="btn btn-default btn-md">Расценки на сантехнические работы</a>
							<a id="but10" class="btn btn-default btn-md">Прайс-лист на услуги электрика</a>
						</div>
					</div>
					<div class="visible-xs visible-sm">
						<a id="but11" class="btn btn-default btn-md">Штукатурные и малярные<br> работы (беспесчанка)</a>
						<a id="but21" class="btn btn-default btn-md">Электромонтажные работы</a>
						<a id="but31" class="btn btn-default btn-md">Демонтажные работы</a>
						<a id="but41" class="btn btn-default btn-md">Поклейка обоев</a>
						<a id="but51" class="btn btn-default btn-md">Штукатурные и малярные<br> работы (беспесчанка)</a>
						<a id="but61" class="btn btn-default btn-md">Гипсокартонные работы<br>(потолки, стены, перегородки, арки)</a>
						<a id="but71" class="btn btn-default btn-md">Уукладка ламината,<br> ковролина, установку плинтусов</a>
						<a id="but81" class="btn btn-default btn-md">Утепление стен</a>
						<a id="but91" class="btn btn-default btn-md">Сантехнические работы</a>
						<a id="but101" class="btn btn-default btn-md">Прайс-лист на услуги электрика</a>
					</div>
						<div class="ps__sum-block">
							<h3>Калькулятор ремонта</h3>
							<table class="ps__sum-table table">
								<thead class="thead-inverse">
									<tr>
										<th>№</th>
										<th>Вид работ</th>
										<th>Количество</th>
										<th>Ед. изм.</th>
										<th>Цена, грн</th>
										<th>Сумма</th>
										<th></th>
									</tr>
								</thead>
								<tbody>
<!-- 									<tr class="ps__table-row" data-price="45">
										<th scope="row">1</th>
										<td>Стартовая шпаклевка стен</td>
										<td><input class="form-control" type="text" placeholder="0" maxlength="6"></td>
										<td>1 м. кв.</td>
										<td>от 45</td>
										<td class="sum"></td>
										<td class="js-close"><button type="button" class="ps__btn-close btn btn-default btn-sm">X</button></td>
									</tr>
									<tr class="ps__table-row" data-price="60">
										<th scope="row">2</th>
										<td>Стартовая шпаклевка потолков</td>
										<td><input class="form-control" type="text" placeholder="0" maxlength="6"></td>
										<td>1 м. кв.</td>
										<td>от 60</td>
										<td class="sum"></td>
										<td class="js-close"><button type="button" class="ps__btn-close btn btn-default btn-sm">X</button></td>
									</tr>
									<tr class="ps__table-row" data-price="40">
										<th scope="row">3</th>
										<td>Финишная шпаклевка стен</td>
										<td><input class="form-control" type="text" placeholder="0" maxlength="6"></td>
										<td>1 м. кв.</td>
										<td>от 40</td>
										<td class="sum"></td>
										<td class="js-close"><button type="button" class="ps__btn-close btn btn-default btn-sm">X</button></td>
									</tr>
 -->								
 								</tbody>
								<tfoot>
								<tr>
									<td></td>
									<td>Общая сумма</td>
									<td></td>
									<td></td>
									<td></td>
									<td class="sum-main" colspan="2">0 грн</td>
								</tr>
								</tfoot>
							</table>
						</div> <!-- .ps__sum-block -->
<div class="table-responsive">
    <div id="p1">
        <h3>Расценки на штукатурные и малярные работы (беспесчанка)</h3>
        <table class="table ps__table">
            <thead class="thead-inverse">
                <tr>
                    <th>№</th>
                    <th>Вид работ</th>
                    <th>Ед. изм.</th>
                    <th>Цена, грн</th>
                </tr>
            </thead>
            <tbody>
                <tr data-price="45">
                    <th scope="row">1</th>
                    <td class="usluga">Стартовая шпаклевка стен</td>
                    <td class="unit">1 м. кв.</td>
                    <td class="unit-price">от 45</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                <tr data-price="60">
                    <th scope="row">2</th>
                    <td class="usluga">Стартовая шпаклевка потолков</td>
                    <td class="unit">1 м. кв.</td>
                    <td class="unit-price">от 60</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                <tr data-price="40">
                    <th scope="row">3</th>
                    <td class="usluga">Финишная шпаклевка стен</td>
                    <td class="unit">1 м. кв.</td>
                    <td class="unit-price">от 40</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                <tr data-price="50">
                    <th scope="row">4</th>
                    <td class="usluga">Финишная шпаклевка потолков</td>
                    <td class="unit">1 м. кв</td>
                    <td class="unit-price">от 50</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                <tr data-price="250">
                    <th scope="row">5</th>
                    <td class="usluga">Шпаклевка сложных гипсокартонных конструкций (2-3-уровневых потолков)</td>
                    <td class="unit">1 м. кв.</td>
                    <td class="unit-price">от 250</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                <tr data-price="15">
                    <th scope="row">6</th>
                    <td class="usluga">Грунтовка поверхностей</td>
                    <td class="unit">1 м. кв.</td>
                    <td class="unit-price">от 15</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                <tr data-price="35">
                    <th scope="row">7</th>
                    <td class="usluga">Покраска стен водоэмульсионными красками</td>
                    <td class="unit">1 м. кв.</td>
                    <td class="unit-price">от 35</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                <tr data-price="40">
                    <th scope="row">8</th>
                    <td class="usluga">Покраска потолков водоэмульсионными красками</td>
                    <td class="unit">1 м. кв.</td>
                    <td class="unit-price">от 40</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                <tr data-price="135">
                    <th scope="row">9</th>
                    <td class="usluga">Откосы</td>
                    <td class="unit">1 п. м.</td>
                    <td class="unit-price">от 135</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                <tr data-price="35">
                    <th scope="row">10</th>
                    <td class="usluga">Поклейка багетов с покраской</td>
                    <td class="unit">1 п. м.</td>
                    <td class="unit-price">от 35</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                <tr data-price="70">
                    <th scope="row">11</th>
                    <td class="usluga">Маячная штукатурка</td>
                    <td class="unit">1 м. кв.</td>
                    <td class="unit-price">от 70</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                <tr data-price="40">
                    <th scope="row">12</th>
                    <td class="usluga">Поклейка флизилина</td>
                    <td class="unit">1 м. кв.</td>
                    <td class="unit-price">от 40</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                <tr data-price="10">
                    <th scope="row">13</th>
                    <td class="usluga">Установка перфоугла</td>
                    <td class="unit">1 п. м.</td>
                    <td class="unit-price">от 10</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                <tr data-price="0">
                    <th scope="row">14</th>
                    <td class="usluga">Покраска окон, дверей, батарей и т.д.</td>
                    <td class="unit">1 шт.</td>
                    <td class="unit-price">договорная</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                <tr data-price="180">
                    <th scope="row">15</th>
                    <td class="usluga">Декоративная штукатурка</td>
                    <td class="unit">1 м. кв.</td>
                    <td class="unit-price">от 180</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                <tr data-price="0">
                    <th scope="row">16</th>
                    <td class="usluga">Художественная роспись стен</td>
                    <td class="unit">1 м. кв.</td>
                    <td class="unit-price">договорная</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                <tr data-price="0">
                    <th scope="row">17</th>
                    <td class="usluga">Поклейка штукатурной сетки</td>
                    <td class="unit">1 м. кв.</td>
                    <td class="unit-price">от </td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                
            </tbody>
        </table>
    </div>
    <div id="p2">
        <h3>Расценки на электромонтажные работы</h3>
        <table class="table ps__table">
            <thead class="thead-inverse">
                <tr>
                    <th>№</th>
                    <th>Вид работ</th>
                    <th>Ед. изм.</th>
                    <th>Цена, грн</th>
                </tr>
            </thead>
            <tbody>
                <tr data-price="1000">
                    <th scope="row">1</th>
                    <td class="usluga">Проектирование схемы силовой электропроводки с учетом предположительных нагрузок</td>
                    <td class="unit">1 шт.</td>
                    <td class="unit-price">от 1000</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                <tr data-price="45">
                    <th scope="row">2</th>
                    <td class="usluga">Электромонтаж галогенного светильника в гипсокартонной конструкции</td>
                    <td class="unit">1 шт.</td>
                    <td class="unit-price">от 45</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                <tr data-price="40">
                    <th scope="row">3</th>
                    <td class="usluga">Замена розетки, выключателя</td>
                    <td class="unit">1 шт.</td>
                    <td class="unit-price">от 40</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                <tr data-price="80">
                    <th scope="row">4</th>
                    <td class="usluga">Монтаж новой розетки, выключателя в бетонной стене</td>
                    <td class="unit">1 шт.</td>
                    <td class="unit-price">от 80</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                <tr data-price="80">
                    <th scope="row">5</th>
                    <td class="usluga">Монтаж новой розетки, выключателя в кирпичной стене</td>
                    <td class="unit">1 шт.</td>
                    <td class="unit-price">от 80</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                <tr data-price="8">
                    <th scope="row">6</th>
                    <td class="usluga">Укладка проводов</td>
                    <td class="unit">1 п. м.</td>
                    <td class="unit-price">от 8</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                <tr data-price="80">
                    <th scope="row">7</th>
                    <td class="usluga">Навешивание бра, настенных светильников и т.д.</td>
                    <td class="unit">1 шт.</td>
                    <td class="unit-price">от 80</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                <tr data-price="35">
                    <th scope="row">8</th>
                    <td class="usluga">Штроба</td>
                    <td class="unit">1 п. м.</td>
                    <td class="unit-price">от 35</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                <tr data-price="200">
                    <th scope="row">9</th>
                    <td class="usluga">Монтаж люстр</td>
                    <td class="unit">1 шт.</td>
                    <td class="unit-price">от 200</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
            </tbody>
        </table>
    </div>
    <div id="p3">
        <h3>Расценки на демонтажные работы</h3>
        <table class="table ps__table">
            <thead class="thead-inverse">
                <tr>
                    <th>№</th>
                    <th>Вид работ</th>
                    <th>Ед. изм.</th>
                    <th>Цена, грн</th>
                </tr>
            </thead>
            <tbody>
                <tr data-price="10">
                    <th scope="row">1</th>
                    <td class="usluga">Снятие старых обоев</td>
                    <td class="unit">1 м. кв.</td>
                    <td class="unit-price">от 10</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                <tr data-price="30">
                    <th scope="row">2</th>
                    <td class="usluga">Смывка, соскабливание краски</td>
                    <td class="unit">1 м. кв.</td>
                    <td class="unit-price">от 30</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                <tr data-price="55">
                    <th scope="row">3</th>
                    <td class="usluga">Демонтаж кирпичной стены</td>
                    <td class="unit">1 м. кв.</td>
                    <td class="unit-price">от 55</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                <tr data-price="50">
                    <th scope="row">4</th>
                    <td class="usluga">Демонтаж стяжки</td>
                    <td class="unit">1 м. кв.</td>
                    <td class="unit-price">от 50</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                <tr data-price="300">
                    <th scope="row">5</th>
                    <td class="usluga">Демонтаж бетонной стены</td>
                    <td class="unit">1 м. кв.</td>
                    <td class="unit-price">от 300</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                <tr data-price="45">
                    <th scope="row">6</th>
                    <td class="usluga">Демонтаж плитки</td>
                    <td class="unit">1 м. кв.</td>
                    <td class="unit-price">от 45</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                <tr data-price="150">
                    <th scope="row">7</th>
                    <td class="usluga">Демонтаж оконных, дверных блоков</td>
                    <td class="unit">1 шт.</td>
                    <td class="unit-price">от 150</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                <tr data-price="120">
                    <th scope="row">8</th>
                    <td class="usluga">Демонтаж сантехники и отопления</td>
                    <td class="unit">1 шт.</td>
                    <td class="unit-price">от 120</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                <tr data-price="60">
                    <th scope="row">9</th>
                    <td class="usluga">Демонтаж паркета</td>
                    <td class="unit">1 м. кв.</td>
                    <td class="unit-price">от 60</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                <tr data-price="45">
                    <th scope="row">10</th>
                    <td class="usluga">Демонтаж штукатурки</td>
                    <td class="unit">1 м. кв.</td>
                    <td class="unit-price">от 45</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                <tr data-price="25">
                    <th scope="row">11</th>
                    <td class="usluga">Демонтаж электрики</td>
                    <td class="unit">1 т.</td>
                    <td class="unit-price">от 25</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
            </tbody>
        </table>
    </div>
    <div id="p4">
        <h3>Цены - Поклейка обоев</h3>
        <table class="table ps__table">
            <thead class="thead-inverse">
                <tr>
                    <th>№</th>
                    <th>Вид работ</th>
                    <th>Ед. изм.</th>
                    <th>Цена, грн</th>
                </tr>
            </thead>
            <tbody>
                <tr data-price="45">
                    <th scope="row">1</th>
                    <td class="usluga">Поклейка обоев на стены, высота помещения до 3 м</td>
                    <td class="unit">1 м. кв.</td>
                    <td class="unit-price">от 45</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                <tr data-price="0">
                    <th scope="row">2</th>
                    <td class="usluga">Поклейка обоев на стены, высота помещения свыше 3 м</td>
                    <td class="unit">1 м. кв.</td>
                    <td class="unit-price">договорная</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                <tr data-price="50">
                    <th scope="row">3</th>
                    <td class="usluga">Поклейка обоев на потолок, высота помещения до 3 м</td>
                    <td class="unit">1 м. кв.</td>
                    <td class="unit-price">от 50</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                <tr data-price="0">
                    <th scope="row">4</th>
                    <td class="usluga">Поклейка обоев на потолок, высота помещения свыше 3 м</td>
                    <td class="unit">1 м. кв.</td>
                    <td class="unit-price">договорная</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
            </tbody>
        </table>
    </div>
    <div id="p5">
        <h3>Расценки на штукатурные и малярные работы (беспесчанка)</h3>
        <table class="table ps__table">
            <thead class="thead-inverse">
                <tr>
                    <th>№</th>
                    <th>Вид работ</th>
                    <th>Ед. изм.</th>
                    <th>Цена, грн</th>
                </tr>
            </thead>
            <tbody>
                <tr data-price="45">
                    <th scope="row">1</th>
                    <td class="usluga">Стартовая шпаклевка стен</td>
                    <td class="unit">1 м. кв.</td>
                    <td class="unit-price">от 45</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                <tr data-price="60">
                    <th scope="row">2</th>
                    <td class="usluga">Стартовая шпаклевка потолков</td>
                    <td class="unit">1 м. кв.</td>
                    <td class="unit-price">от 60</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                <tr data-price="40">
                    <th scope="row">3</th>
                    <td class="usluga">Финишная шпаклевка стен</td>
                    <td class="unit">1 м. кв.</td>
                    <td class="unit-price">от 40</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                <tr data-price="50">
                    <th scope="row">4</th>
                    <td class="usluga">Финишная шпаклевка потолков</td>
                    <td class="unit">1 м. кв.</td>
                    <td class="unit-price">от 50</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                <tr data-price="250">
                    <th scope="row">5</th>
                    <td class="usluga">Шпаклевка сложных гипсокартонных конструкций (2-3-уровневых потолков)</td>
                    <td class="unit">1 м. кв.</td>
                    <td class="unit-price">от 250</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                <tr data-price="15">
                    <th scope="row">6</th>
                    <td class="usluga">Грунтовка поверхностей</td>
                    <td class="unit">1 м. кв.</td>
                    <td class="unit-price">от 15</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                <tr data-price="35">
                    <th scope="row">7</th>
                    <td class="usluga">Покраска стен водоэмульсионными красками</td>
                    <td class="unit">1 м. кв.</td>
                    <td class="unit-price">от 35</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                <tr data-price="40">
                    <th scope="row">8</th>
                    <td class="usluga">Покраска потолков водоэмульсионными красками</td>
                    <td class="unit">1 м. кв.</td>
                    <td class="unit-price">от 40</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                <tr data-price="135">
                    <th scope="row">9</th>
                    <td class="usluga">Откосы</td>
                    <td class="unit">1 п. м.</td>
                    <td class="unit-price">от 135</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                <tr data-price="35">
                    <th scope="row">10</th>
                    <td class="usluga">Поклейка багетов с покраской</td>
                    <td class="unit">1 п. м.</td>
                    <td class="unit-price">от 35</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                <tr data-price="70">
                    <th scope="row">11</th>
                    <td class="usluga">Маячная штукатурка</td>
                    <td class="unit">1 м. кв.</td>
                    <td class="unit-price">от 70</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                <tr data-price="40">
                    <th scope="row">12</th>
                    <td class="usluga">Поклейка флизилина</td>
                    <td class="unit">1 м. кв.</td>
                    <td class="unit-price">от 40</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                <tr data-price="10">
                    <th scope="row">13</th>
                    <td class="usluga">Установка перфоугла</td>
                    <td class="unit">1 п. м.</td>
                    <td class="unit-price">от 10</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                <tr data-price="0">
                    <th scope="row">14</th>
                    <td class="usluga">Покраска окон, дверей, батарей и т.д.</td>
                    <td class="unit">1 шт.</td>
                    <td class="unit-price">договорная</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                <tr data-price="180">
                    <th scope="row">15</th>
                    <td class="usluga">Декоративная штукатурка</td>
                    <td class="unit">1 м. кв.</td>
                    <td class="unit-price">от 180</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                <tr data-price="0">
                    <th scope="row">16</th>
                    <td class="usluga">Художественная роспись стен</td>
                    <td class="unit">1 м. кв.</td>
                    <td class="unit-price">договорная</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                <tr data-price="30">
                    <th scope="row">17</th>
                    <td class="usluga">Поклейка штукатурной сетки</td>
                    <td class="unit">1 м. кв.</td>
                    <td class="unit-price">от 30</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
            </tbody>
        </table>
    </div>
    <div id="p6">
        <h3>Цены на гипсокартонные работы (потолки, стены, перегородки, арки)</h3>
        <table class="table ps__table">
            <thead class="thead-inverse">
                <tr>
                    <th>№</th>
                    <th>Вид работ</th>
                    <th>Ед. изм.</th>
                    <th>Цена, грн</th>
                </tr>
            </thead>
            <tbody>
                <tr data-price="85">
                    <th scope="row">1</th>
                    <td class="usluga">Монтаж гипсокартонных конструкций (стена)</td>
                    <td class="unit">1 м. кв.</td>
                    <td class="unit-price">от 85</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                <tr data-price="110">
                    <th scope="row">2</th>
                    <td class="usluga">Монтаж гипсокартонных конструкций (потолок)</td>
                    <td class="unit">1 м. кв.</td>
                    <td class="unit-price">от 110</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                <tr data-price="260">
                    <th scope="row">3</th>
                    <td class="usluga">Монтаж гипсокартонных конструкций (2-3-уровневых) на потолке</td>
                    <td class="unit">1 п. м.</td>
                    <td class="unit-price">от 260</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                <tr data-price="0">
                    <th scope="row">4</th>
                    <td class="usluga">Монтаж гипсокартонных конструкций (2-3-уровневых) на стене</td>
                    <td class="unit">1 п. м.</td>
                    <td class="unit-price">договорная</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                <tr data-price="130">
                    <th scope="row">5</th>
                    <td class="usluga">Монтаж гипсокартонных откосов с покраской</td>
                    <td class="unit">1 п. м</td>
                    <td class="unit-price">от 130</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                <tr data-price="800">
                    <th scope="row">6</th>
                    <td class="usluga">Монтаж арки</td>
                    <td class="unit">1 шт.</td>
                    <td class="unit-price">от 800</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                <tr data-price="100">
                    <th scope="row">7</th>
                    <td class="usluga">Монтаж гипсокартонной перегородки</td>
                    <td class="unit">1 м. кв.</td>
                    <td class="unit-price">от 100</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                <tr data-price="95">
                    <th scope="row">8</th>
                    <td class="usluga">Короба из гипсокартона</td>
                    <td class="unit">1 п. м.</td>
                    <td class="unit-price">от 95</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
            </tbody>
        </table>
    </div>
    <div id="p7">
        <h3>Расценки на укладку ламината, ковролина, установку плинтусов</h3>
        <table class="table ps__table">
            <thead class="thead-inverse">
                <tr>
                    <th>№</th>
                    <th>Вид работ</th>
                    <th>Ед. изм.</th>
                    <th>Цена, грн</th>
                </tr>
            </thead>
            <tbody>
                <tr data-price="75">
                    <th scope="row">1</th>
                    <td class="usluga">Укладка ламината</td>
                    <td class="unit">1 м. кв.</td>
                    <td class="unit-price">от 75</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                <tr data-price="65">
                    <th scope="row">2</th>
                    <td class="usluga">Укладка ковролина, линолеума</td>
                    <td class="unit">1 м. кв.</td>
                    <td class="unit-price">от 65</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                <tr data-price="30">
                    <th scope="row">3</th>
                    <td class="usluga">Монтаж плинтуса (пластик)</td>
                    <td class="unit">1 п. м.</td>
                    <td class="unit-price">от 30</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                <tr data-price="50">
                    <th scope="row">4</th>
                    <td class="usluga">Монтаж плинтуса (деревянный, МДФ)</td>
                    <td class="unit">1 п. м.</td>
                    <td class="unit-price">от 50</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                <tr data-price="55">
                    <th scope="row">5</th>
                    <td class="usluga">Выравнивание полов при помощи нивелировочных смесей</td>
                    <td class="unit">1 м. кв.</td>
                    <td class="unit-price">от 55</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                <tr data-price="75">
                    <th scope="row">6</th>
                    <td class="usluga">Укладка паркетной доски</td>
                    <td class="unit">1 м. кв.</td>
                    <td class="unit-price">от 75</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                <tr data-price="65">
                    <th scope="row">7</th>
                    <td class="usluga">Стяжка</td>
                    <td class="unit">1 м. кв.</td>
                    <td class="unit-price">от 65</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                <tr data-price="95">
                    <th scope="row">8</th>
                    <td class="usluga">Теплый пол</td>
                    <td class="unit">1 м. кв.</td>
                    <td class="unit-price">от 95</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                <tr data-price="110">
                    <th scope="row">9</th>
                    <td class="usluga">Циклевка паркета</td>
                    <td class="unit">1 м. кв.</td>
                    <td class="unit-price">от 110</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                <tr data-price="0">
                    <th scope="row">10</th>
                    <td class="usluga">Промышленные полы</td>
                    <td class="unit">1 м. кв..</td>
                    <td class="unit-price">договорная</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
            </tbody>
        </table>
    </div>
    <div id="p8">
        <h3>Цены - утепление стен</h3>
        <table class="table ps__table">
            <thead class="thead-inverse">
                <tr>
                    <th>№</th>
                    <th>Вид работ</th>
                    <th>Ед. изм.</th>
                    <th>Цена, грн</th>
                </tr>
            </thead>
            <tbody>
                <tr data-price="40">
                    <th scope="row">1</th>
                    <td class="usluga">Утепление минеральной ватой</td>
                    <td class="unit">1 м. кв.</td>
                    <td class="unit-price">от 40</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                <tr data-price="30">
                    <th scope="row">2</th>
                    <td class="usluga">Утепление пенопластом</td>
                    <td class="unit">1 м. кв.</td>
                    <td class="unit-price">от 30</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                <tr data-price="30">
                    <th scope="row">3</th>
                    <td class="usluga">Утепление термоизоляционными плитами типа (Izoterm, Sterodur и т.д.)</td>
                    <td class="unit">1 п. м.</td>
                    <td class="unit-price">от 30</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
            </tbody>
        </table>
    </div>
    <div id="p9">
        <h3>Расценки на сантехнические работы</h3>
        <table class="table ps__table">
            <thead class="thead-inverse">
                <tr>
                    <th>№</th>
                    <th>Вид работ</th>
                    <th>Ед. изм.</th>
                    <th>Цена, грн</th>
                </tr>
            </thead>
            <tbody>
                <tr data-price="350">
                    <th scope="row">1</th>
                    <td class="usluga">Монтаж канализации и водопровода</td>
                    <td class="unit">тч.</td>
                    <td class="unit-price">от 350</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                <tr data-price="450">
                    <th scope="row">2</th>
                    <td class="usluga">Монтаж сантех. мебели - ванна</td>
                    <td class="unit">шт.</td>
                    <td class="unit-price">от 450</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                <tr data-price="700">
                    <th scope="row">3</th>
                    <td class="usluga">Монтаж сантех. мебели - душевая кабина</td>
                    <td class="unit">шт.</td>
                    <td class="unit-price">700-1500</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                <tr data-price="400">
                    <th scope="row">4</th>
                    <td class="usluga">Монтаж сантех. мебели (умывальник, унитаз, мойка)</td>
                    <td class="unit">шт.</td>
                    <td class="unit-price">от 400</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                <tr data-price="300">
                    <th scope="row">5</th>
                    <td class="usluga">Монтаж сантех. мебели (полотенцесушитель, С/М)</td>
                    <td class="unit">шт.</td>
                    <td class="unit-price">от 300</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                <tr data-price="200">
                    <th scope="row">6</th>
                    <td class="usluga">Установка смесителей</td>
                    <td class="unit">шт.</td>
                    <td class="unit-price">от 200</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
            </tbody>
        </table>
    </div>
    <div id="p10">
        <h2>Прайс-лист на услуги электрика</h2>
        <h3>Стоимость скрытой электропроводки в бетонных стенах</h3>
        <table class="table ps__table">
            <thead class="thead-inverse">
                <tr>
                    <th>№</th>
                    <th>Вид работ</th>
                    <th>Ед. изм.</th>
                    <th>Цена, грн</th>
                </tr>
            </thead>
            <tbody>
                <tr data-price="7">
                    <th scope="row">1</th>
                    <td class="usluga">Прокладка кабеля 3 х 2,5 мм.кв в готовой штробе с черновой заделкой</td>
                    <td class="unit">п.м.</td>
                    <td class="unit-price">7.00</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                <tr data-price="25">
                    <th scope="row">2</th>
                    <td class="usluga">Штробление стен под электропроводку</td>
                    <td class="unit">п.м.</td>
                    <td class="unit-price">25,00</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                <tr data-price="70">
                    <th scope="row">3</th>
                    <td class="usluga">Бурение отверстия под розетку</td>
                    <td class="unit">шт.</td>
                    <td class="unit-price">70,00</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                <tr data-price="70">
                    <th scope="row">4</th>
                    <td class="usluga">Бурение отверстия под выключатель</td>
                    <td class="unit">шт.</td>
                    <td class="unit-price">70,00</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                <tr data-price="100">
                    <th scope="row">5</th>
                    <td class="usluga">Бурение отверстия под под распределительную коробку</td>
                    <td class="unit">шт.</td>
                    <td class="unit-price">100,00</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                <tr data-price="5">
                    <th scope="row">6</th>
                    <td class="usluga">Сверление проходных отверстий диаметром до 15 мм в стенах</td>
                    <td class="unit">п.см.</td>
                    <td class="unit-price">5,00</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                <tr data-price="10">
                    <th scope="row">7</th>
                    <td class="usluga">Монтаж установочной коробки для выключателей и розеток</td>
                    <td class="unit">шт.</td>
                    <td class="unit-price">10,00</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                <tr data-price="50">
                    <th scope="row">8</th>
                    <td class="usluga">Монтаж распределительной коробки</td>
                    <td class="unit">шт.</td>
                    <td class="unit-price">50,00</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                <tr data-price="30">
                    <th scope="row">9</th>
                    <td class="usluga">Монтаж фурнитуры (розетки или выключателя)</td>
                    <td class="unit">шт.</td>
                    <td class="unit-price">30,00</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
            </tbody>
        </table>
        <h3>Стоимость скрытой электропроводки в кирпичных, пенобетонных, гипсовых стенах</h3>
        <table class="table ps__table">
            <thead class="thead-inverse">
                <tr>
                    <th>№</th>
                    <th>Вид работ</th>
                    <th>Ед. изм.</th>
                    <th>Цена, грн</th>
                </tr>
            </thead>
            <tbody>
                <tr data-price="7">
                    <th scope="row">1</th>
                    <td class="usluga">Прокладка кабеля 3 х 2,5 мм.кв в готовой штробе с черновой заделкой</td>
                    <td class="unit">п.м.</td>
                    <td class="unit-price">7.00</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                <tr data-price="15">
                    <th scope="row">2</th>
                    <td class="usluga">Штробление стен под электропроводку</td>
                    <td class="unit">п.м.</td>
                    <td class="unit-price">15.00</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                <tr data-price="40">
                    <th scope="row">3</th>
                    <td class="usluga">Бурение отверстия под розетку</td>
                    <td class="unit">шт.</td>
                    <td class="unit-price">40,00</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                <tr data-price="40">
                    <th scope="row">4</th>
                    <td class="usluga">Бурение отверстия под выключатель</td>
                    <td class="unit">шт.</td>
                    <td class="unit-price">40,00</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                <tr data-price="60">
                    <th scope="row">5</th>
                    <td class="usluga">Бурение отверстия под под распределительную коробку</td>
                    <td class="unit">шт.</td>
                    <td class="unit-price">60,00</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                <tr data-price="3">
                    <th scope="row">6</th>
                    <td class="usluga">Сверление проходных отверстий диаметром до 15 мм в стенах</td>
                    <td class="unit">п.см.</td>
                    <td class="unit-price">3,00</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                <tr data-price="10">
                    <th scope="row">7</th>
                    <td class="usluga">Монтаж установочной коробки для выключателей и розеток</td>
                    <td class="unit">шт.</td>
                    <td class="unit-price">10,00</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                <tr data-price="50">
                    <th scope="row">8</th>
                    <td class="usluga">Монтаж распределительной коробки</td>
                    <td class="unit">шт.</td>
                    <td class="unit-price">50,00</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                <tr data-price="30">
                    <th scope="row">9</th>
                    <td class="usluga">Монтаж фурнитуры (розетки или выключателя)</td>
                    <td class="unit">шт.</td>
                    <td class="unit-price">30,00</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                <tr data-price="80">
                    <th scope="row">9</th>
                    <td class="usluga">Электромонтаж (расключение) в распределительной коробке</td>
                    <td class="unit">шт.</td>
                    <td class="unit-price">80,00</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
            </tbody>
        </table>
        <h3>Стоимость открытой электропроводки</h3>
        <table class="table ps__table">
            <thead class="thead-inverse">
                <tr>
                    <th>№</th>
                    <th>Вид работ</th>
                    <th>Ед. изм.</th>
                    <th>Цена, грн</th>
                </tr>
            </thead>
            <tbody>
                <tr data-price="25">
                    <th scope="row">1</th>
                    <td class="usluga">Прокладка кабеля на скобах</td>
                    <td class="unit">п.м.</td>
                    <td class="unit-price">от 25,00</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                <tr data-price="50">
                    <th scope="row">2</th>
                    <td class="usluga">Прокладка кабеля в гофре на скобах с затяжкой</td>
                    <td class="unit">п.м.</td>
                    <td class="unit-price">от 50,00</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                <tr data-price="30">
                    <th scope="row">3</th>
                    <td class="usluga">Прокладка кабеля в пластиковом коробе (кабель-канале) с креплением</td>
                    <td class="unit">п.м.</td>
                    <td class="unit-price">от 30,00</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                <tr data-price="50">
                    <th scope="row">4</th>
                    <td class="usluga">Монтаж фурнитуры (розетки или выключателя)</td>
                    <td class="unit">шт.</td>
                    <td class="unit-price">50,00</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                <tr data-price="100">
                    <th scope="row">5</th>
                    <td class="usluga">Монтаж распределительной коробки</td>
                    <td class="unit">шт.</td>
                    <td class="unit-price">100,00</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                <tr data-price="80">
                    <th scope="row">6</th>
                    <td class="usluga">Электромонтаж (расключение) в распределительной коробке</td>
                    <td class="unit">шт.</td>
                    <td class="unit-price">80,00</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
            </tbody>
        </table>
        <h3>Сборка и монтаж электрощитов</h3>
        <table class="table ps__table">
            <thead class="thead-inverse">
                <tr>
                    <th>№</th>
                    <th>Вид работ</th>
                    <th>Ед. изм.</th>
                    <th>Цена, грн</th>
                </tr>
            </thead>
            <tbody>
                <tr data-price="0">
                    <th scope="row">1</th>
                    <td class="usluga">Переборка старого электрощита до 8 групп</td>
                    <td class="unit">шт.</td>
                    <td class="unit-price">Договорная</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                <tr data-price="0">
                    <th scope="row">2</th>
                    <td class="usluga">Переборка старого электрощита до 24 групп</td>
                    <td class="unit">шт.</td>
                    <td class="unit-price">Договорная</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                <tr data-price="300">
                    <th scope="row">3</th>
                    <td class="usluga">Сборка и установка нового электрощита без счетчика</td>
                    <td class="unit">шт.</td>
                    <td class="unit-price">от 300,00</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                <tr data-price="50">
                    <th scope="row">4</th>
                    <td class="usluga">Установка или замена автомата на аналогичный</td>
                    <td class="unit">шт.</td>
                    <td class="unit-price">50,00</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                <tr data-price="80">
                    <th scope="row">5</th>
                    <td class="usluga">Установка или замена УЗО на аналогичный</td>
                    <td class="unit">шт.</td>
                    <td class="unit-price">80,00</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
            </tbody>
        </table>
        <h3>Установка, сборка и подключение электрооборудования освещения</h3>
        <table class="table ps__table">
            <thead class="thead-inverse">
                <tr>
                    <th>№</th>
                    <th>Вид работ</th>
                    <th>Ед. изм.</th>
                    <th>Цена, грн</th>
                </tr>
            </thead>
            <tbody>
                <tr data-price="300">
                    <th scope="row">1</th>
                    <td class="usluga">Установка и подключение стабилизатора напряжения</td>
                    <td class="unit">шт.</td>
                    <td class="unit-price">от 300,00</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                <tr data-price="50">
                    <th scope="row">2</th>
                    <td class="usluga">Установка и подключение трансформатора на 12 V</td>
                    <td class="unit">шт.</td>
                    <td class="unit-price">от 50,00</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                <tr data-price="50">
                    <th scope="row">3</th>
                    <td class="usluga">Сборка бра, светильников</td>
                    <td class="unit">шт.</td>
                    <td class="unit-price">от 50,00</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                <tr data-price="80">
                    <th scope="row">4</th>
                    <td class="usluga">Установка и подключение бра, настенных светильников</td>
                    <td class="unit">шт.</td>
                    <td class="unit-price">от 80,00</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                <tr data-price="50">
                    <th scope="row">5</th>
                    <td class="usluga">Сборка люстр</td>
                    <td class="unit">шт.</td>
                    <td class="unit-price">от 50,00</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                <tr data-price="100">
                    <th scope="row">6</th>
                    <td class="usluga">Навеска и подключение люстр и  потолочных светильников</td>
                    <td class="unit">шт.</td>
                    <td class="unit-price">от 100,00</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
            </tbody>
        </table>
        <h3>Сопутствующие работы</h3>
        <table class="table ps__table">
            <thead class="thead-inverse">
                <tr>
                    <th>№</th>
                    <th>Вид работ</th>
                    <th>Ед. изм.</th>
                    <th>Цена, грн</th>
                </tr>
            </thead>
            <tbody>
                <tr data-price="0">
                    <th scope="row">1</th>
                    <td class="usluga">Сверление отверстий в стене и потолке диаметром до 15 мм</td>
                    <td class="unit">п.см.</td>
                    <td class="unit-price">Договорная</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
                <tr data-price="0">
                    <th scope="row">2</th>
                    <td class="usluga">Вырезание ниши под электрощит</td>
                    <td class="unit">шт.</td>
                    <td class="unit-price">Договорная</td>
                <td><button class="btn btn-link ps__btn-add"><i class="fa fa-plus-circle fa-lg"></i></button></td></tr>
            </tbody>
        </table>
    </div>
</div>

					</div>
					<!--====  End of PRICE LIST  ====-->
				</div>
				<!--content-->
				<section class="footer" id="scroll-11">
					<div class="container">
						<div class="row">
							<div class="col-md-8 text-center">
								<h2>Лучшие ремонты квартир в Киеве !</h2>
							</div>
							<div class="col-md-4">
								<h2>Наши контакты:</h2>
								<ul class="phone">
									<li><i class="fa fa-phone-square" aria-hidden="true"></i> 0738981223</li>
									<li><i class="fa fa-phone-square" aria-hidden="true"></i> 0662207676</li>
									<li><i class="fa fa-envelope-open" aria-hidden="true"></i> Ukraina89@ukr.net</li>
								</ul>
							</div>
						</div>
					</div>
					<div class="copy text-center" >
						<p><a href="https://uniq-st.com/">Uniq Studio Team</a> © 2017 Все права защищены</p>
					</div>
				</section>
				<!-- 	<div ID = "toTop" > ^ Наверх </div>
				-->
				<span style="position: fixed;z-index: 1000;font-size:60px;" id='scrollup'
					class="spanMy text-uppercase text-center phone-icone-fixed  ">
					<a href="#" class="btn btn-info btn-sm btn-transparent inverse" data-toggle="modal" data-target="#phoneModal" style="outline: 0!important;">Написать нам</a>
				</span>
				<div class="reanimation-modal modal fade" id="phoneModal" role="dialog">
					<div class="modal-dialog" style="background-color: #ffffff;padding:28px">
						<a href="#" data-dismiss="modal" style="float: right">x</a>
						<div class="modal-main">
							<h3 class="text-center">Напишите нам</h3>
							<div class="close-modal" data-dismiss="modal">
								<div class="lr">
									<div class="rl"></div>
								</div>
							</div>
							<form action="#" class="appointment-form" method="post" id="phoneForm">
								<!-- Nested Row Starts -->
								<div class="row">
									<!-- Name Field Starts -->
									<div class="col-md-12">
										<div class="form-group has-feedback">
											<label for="name" class="sr-only">Ваше имя: </label>
											<input type="text" class="form-control animation" name="name" id="name" required="required"
											placeholder="Ваше имя">
											<span class="fa fa-user form-control-feedback" aria-hidden="true" style="font-size: 30px;"></span>
										</div>
									</div>
									<!-- Name Field Ends -->
									<!-- Email Field Starts -->
									<!-- 											<input type="hidden" value="null" name="email" id="email">
									-->
									</input>
									<!-- Email Field Ends -->
									<!-- Phone No Field Starts -->
									<div class="col-md-12">
										<div class="form-group has-feedback">
											<label for="phone" class="sr-only">Ваш отзыв: </label>
											<textarea class="form-control animation phone-mask" name="phone" id="phone"
											required="required" style="width:100%"
											placeholder="Напишите отзыв"></textarea>
											<span class="form-control-feedback" aria-hidden="true"></span>
										</div>
									</div>
									<!-- Phone No Field Ends -->
									<!-- Message Field Starts -->
									<input type="hidden" value="..." name="message" id="message">
									<!-- Message Field Ends -->
									<div class="text-center col-sm-12">
										<input type="submit" name="send" class="btn btn-secondary animation col-sm-12" value="Отправить">
									</div>
									<div id="success2"></div>
								</div>
								<!-- Nested Row Ends -->
							</form>
						</div>
						<!-- Modal content-->
						<div class='modal-success hidden'><p class='text-center'><span class='fa fa-check-circle'></span></p>
						<h3>Спасибо за отзыв</h3>
						<div class="close-modal" data-dismiss="modal">
							<div class="lr">
								<div class="rl"></div>
							</div>
						</div>
					</div>
				</div>
			</div>
			<!--&lt;!&ndash; jQuery first, then Tether, then Bootstrap JS. &ndash;&gt;-->
			<script src="https://ajax.googleapis.com/ajax/libs/jquery/3.2.1/jquery.min.js"></script>
			<script src="https://maxcdn.bootstrapcdn.com/bootstrap/3.3.7/js/bootstrap.min.js"></script>
			<script src="js/price-list.js"></script>
			<!-- <script src="js/wow.min.js"></script> -->
			<!-- 		<script>
			new WOW().init();
			</script>
			-->		<script>
			$(document).ready(function(){
			$('.scroll').click( function(){ // ловим клик по ссылке с классом go_to
			var scroll_el = $(this).attr('href'); // возьмем содержимое атрибута href, должен быть селектором, т.е. например начинаться с # или .
			if ($(scroll_el).length != 0) { // проверим существование элемента чтобы избежать ошибки
			$('html, body').animate({ scrollTop: $(scroll_el).offset().top },700); // анимируем скроолинг к элементу scroll_el
			}
			return false; // выключаем стандартное действие
			});
			});
			</script>
			<script>
					if (window.matchMedia("(min-width: 768px)").matches) {
							$(window).scroll(function(){
									if($(window).scrollTop()>550){
											$('#navbar-top').slideDown( 100, function() {
								// Animation complete.
							});
									}
									if($(window).scrollTop()<550){
											$('#navbar-top').slideUp(100, function() {
								// Animation complete.
							});
									}
							});
					}
			</script>
		</body>
	</html>